export default {
  home: 'Главная',
  about_me: 'Обо мне',
  about_short: 'Привет, я Ислом – UX/UI дизайнер\n' +
    'Я интересуюсь дизайном и всем, что с ним связано.',
  about_long: 'Целеустремленный человек, ищущий сложную возможность работы в организации, чтобы использовать свои личные способности и творческий потенциал, которые позволили бы мне развивать свои навыки, внося свой вклад в достижение целей организации',
  skills: 'Навыки',
  work_experience: 'Опыт работы',
  work_long: 'Ведущий дизайнер веб-сайтов UI / UX в быстро развивающейся дизайнерской фирме. Создавал в среднем четыре второстепенных веб-сайта или один крупный веб-сайт в месяц. Создавал пользовательские графические наборы для клиентов с показателями удовлетворенности клиентов 99%. Занимался всеми вопросами композиции, цвета, иллюстрации, типографии и брендинга для клиентских проектов. Реализованные проекты в среднем на 5% быстрее целевых показателей. Преобразовал более 100 устаревших сайтов в адаптивный дизайн. Повысил показатели UX на 35%.',
  about_course: 'О курсе',
  contacts: 'Контакты'
}
